[
  {
    "id": 1,
    "nom": "Tarap destination",
    "description": "À Ouégoa, Richard Martin, surnommé Ricky, vous invite à découvrir un coin paisible de la Nouvelle-Calédonie. Lieu de détente et d’évasion, ce gîte offre une escapade authentique, entre nature généreuse et ambiance chaleureuse.",
    "image": "assets/img/destinations/tarap.jpg",
    "type": "Gite",
    "localisation": "Ouegoa"
  },
  {
    "id": 2,
    "nom": "Village de Prony",
    "description": "Ancien pénitencier du Grand Sud, le village de Prony est un site chargé d'histoire. Niché parmi les banians, il dévoile ses vestiges : poudrière, four à pain, traîneaux en bois. Des visites guidées vous font revivre son passé minier et carcéral, et une mystérieuse légende de trésor le rend encore plus fascinant.",
    "image": "assets/img/destinations/prony.webp",
    "type": "Nature/Visite",
    "localisation": "Mont-Dore"
  },
  {
    "id": 3,
    "nom": "Parc de la Rivière Bleue",
    "description": "Véritable joyau de la biodiversité calédonienne, le parc abrite des cagous en liberté, une végétation dense et un pont suspendu emblématique. Randonneurs et amoureux de la nature y trouvent un terrain de découverte idéal.",
    "image": "assets/img/destinations/rivierebleu.jpg",
    "type": "Randonnée",
    "localisation": "Grand sud"
  },
  {
    "id": 4,
    "nom": "Grottes de Koumac",
    "description": "À 8 km du centre de Koumac, ce site naturel en accès libre offre un décor spectaculaire. Les grottes, creusées dans la roche calcaire, sont facilement accessibles en voiture et promettent une belle exploration au nord de la Grande Terre.",
    "image": "assets/img/destinations/Koumac.jpg",
    "type": "Visite",
    "localisation": "Koumac"
  },
  {
    "id": 5,
    "nom": "Plage de Mouli",
    "description": "Située sur l'île de Mouli, cette plage de sable blanc offre des eaux turquoise idéales pour le snorkeling. Le pont de Mouli vous mène à ce petit coin de paradis, apprécié pour sa tranquillité et sa beauté sauvage.",
    "image": "assets/img/destinations/mouli.jpg",
    "type": "Snorkeling/Détente",
    "localisation": "Ouvea"
  },
  {
    "id": 6,
    "nom": "Plateau de Tia",
    "description": "À l’entrée de Pouembout, le plateau de Tia surplombe la région et offre des vues imprenables sur les plaines environnantes. Accessible à pied, c’est un lieu de promenade apprécié des habitants comme des visiteurs.",
    "image": "assets/img/destinations/tia.webp",
    "type": "Randonnée/Marche",
    "localisation": "Pouembout"
  }
]
